[
  {
    "url": "https://es.wikipedia.org/wiki/Biodiversidad_de_Bolivia",
    "timestamp": "2025-11-19T06:31:06.025080",
    "titulo_pagina": "Biodiversidad de Bolivia - Wikipedia, la enciclopedia libre",
    "titulo": "Biodiversidad de Bolivia",
    "contenido": "El territorio boliviano representa el 0.2 % de la superficie mundial. Sus bosques alcanzan alrededor del 3.5 % de los bosques del mundo y sin embargo, en el país se encuentran entre el 30 y 40 % de toda la diversidad biológica mundial.[1]​ Por su gradiente altitudinal, que oscila entre 90 y 6542 m s. n. m., Bolivia es uno de los ocho países más ricos del mundo en diversidad biológica. Su territorio comprende 7 biomas, 36 regiones ecológicas y 205 Ecosistemas, destacándose los ecosistemas de los Yungas, la Amazonía, el Bosque Chiquitano, el Gran Chaco y los Bosques Interandinos. En este espacio geográfico megadiverso cohabitan una de las reservas silvestres más grandes del mundo. Bolivia está entre los 10 países más diversos en vertebrados, con una aproximación de 3000 especies, distribuidas en 422 especies de mamíferos (cabe recalcar que Bolivia posee la mayor población de jaguares y tapires a nivel mundial),[2]​ 344 especies de reptiles, 642 especies de peces, 378 especies de anfibios, con más de 1450[3]​ especies de aves aunque, según estudios y estimaciones, el número de aves que se encuentran enlistados (de 1458) no sería ni el 60 % de aves que habitarían territorio boliviano, faltando por enlistar o descubrir más de un 40 %, pues no hay un solo organismo encargado de recolectar evidencias o que no exista un solo lugar donde reportar un avistamiento de cualquier animal aún no enlistado o no conocido para la ciencia, y por haber grandes extensiones inexploradas e inalteradas debido a la baja densidad y difícil acceso. Ejemplo de su diversa variedad de especies, Bolivia es el país con mayor número de especies de guacamayos[4]​ (14 en total, con una extinta y 2 endémicos), 2.º a nivel mundial en especies de Psittacidae (loros), superado vagamente por Brasil de extensión territorial muy superior; 1.er lugar en especies de Felidae de América; país con mayor número de especies de Tayassuidae (pecaríes); 2.º lugar en especies de monos americanos o del Nuevo Mundo; país con mayor número de especies de delfines de río; país con mayor número de especies de anacondas, siendo una endémica; país con mayor número de especies de zorros; país con mayor número de especies de tucanes; siendo éstos solo algunos ejemplos; convirtiéndose así en el quinto país más rico en aves del mundo. Ya que Bolivia es uno de los pocos países a nivel mundial que mantiene enormes áreas prácticamente inalteradas por la acción humana, debido a la baja densidad poblacional en muchas áreas y la dificultad de acceso a estas. Los más de 40 000 especies de plantas superiores que se encuentran en el territorio boliviano colocan a Bolivia entre los 10 primeros países del mundo con mayor número de especies de plantas, y quinto en América del Sur. De esta diversidad de flora y fauna un alto porcentaje son especies endémicas. Es decir, sólo habitan en el área delimitada. La mayor concentración de plantas endémicas se encuentran en los andes. Más específicamente en los Yungas y en los valles secos interandinos. 110 especies de la fauna boliviana son endémicas, de las cuales cerca del 90 % se encuentra en los Yungas. El año 2002 se conformó el Grupo de Países Megadiversos con Espíritus Afines, compuesto por 14 países (Brasil, Sudáfrica, China, Costa Rica, Bolivia, Colombia, Ecuador, Perú, India, Indonesia, Kenia, México, Venezuela y Malasia). Estos países representan el 70 % de la biodiversidad del planeta, y el 45 % de la biodiversidad cultural. La biodiversidad de Bolivia está en riesgo, principalmente debido a la pérdida de hábitat, la urbanización y la deforestación. Según un estudio de 2016, se perdieron 243.120 hectáreas de bosque por año entre 2000 y 2010.[5]​ El Servicio Nacional de Áreas Protegidas (SERNAP) es el administrador de las áreas protegidas en Bolivia. Dependiendo estrechamente de las condiciones climáticas de humedad y suelo, la flora de Bolivia puede agruparse en ocho provincias: Hylea Amazónica, Praderas Benianas, Yungas, Sabanas Orientales, Parque Chaqueño, Estepa Valluna, Frente Subandino, Altiplano. Ocupa el departamento de Pando y el norte del Beni, lenguas de esta formación avanza hacia el sur hasta el Chapare y el Yapacaní, y a lo largo del Itenez. Está constituida por un bosque alto que cubre alrededor de 300 000 km² de la superficie total del país. Se calcula que existen cien especies de árboles maderables como la mara, palo maría, ochoo, balsa, catorce clases de palmeras como por ejemplo la palma real y el motacú y once variedades de árboles resinosos caucho y castaña principalmente. Por la impermeabilidad del suelo no se ha desarrollado bosque alto, pues las raíces no penetran más allá de medio metro. Hay gran variedad de pastos y gramíneas nativas. Los árboles típicos son la palmera real, el motacú, el totaí, el tajibo, el tusekis, también encontramos cactáceas y arbustos espinosos. Además, hay dos plantas alimenticias autóctonas, cacao y banano. Yungas: la vegetación varía de acuerdo a la altura. En el yunga alto encontramos bosques de kehuiña y arbustos. En el yunga medio tenemos especialmente helechos y orquídeas. En el yunga verdadero aparecen las palmeras y hay gran variedad de plantas nativas, domesticadas: coca, quinua, bananos, yuca, cacao y otras muchas. Ocupa el Departamento de Santa Cruz, parte del Departamento de Cochabamba, Departamento de Tarija y el Departamento de Chuquisaca: dentro de ellas distinguimos tres zonas: zona de bosque alto con predominio de palmeras cusi, motacú, árboles de maderas duras como el colo, quina quina, guayacán. En las sabanas propiamente tales, fuera de los pastos abundan árboles del género de las acacias. En las zonas pantanosas, la vegetación más singular es la de los bambúes gigantescos como la tacuara. Comprende el Chaco Chuquisaqueño, Chaco Tarijeño y Chaco Cruceño: esta región presenta una vegetación xerófila, consistente en cactos, como la carahuata, el sipoi: árboles como el cupesi (algarrobo blanco), cupesicho (algarrobo negro), toborochi (palo borracho), quebracho, guayacán o palo santo, diversos tipos de palmeras, y arbustos como el mistol y tusca. Nor Chichas, Sud Chichas - Tupiza y parte de Chuquisaca (Sud Cinti): a causa de su moderada humedad la vegetación es de tipo xerófilo. Árboles típicos nativos son: el molle, el algarrobo, el churqui, el palqui, el Katawi y el chañar. Entre las cactáceas tenemos una gran variedad, siendo la más espectacular el cacto del calendabro, la t'araka. Entre las plantas alimenticias autóctonas encontramos el maíz, el palqui, algarrobo, la papa, tomate, el ají, el locoto, la tuna, y otros. Por su menor humedad, la vegetación diferenciada corresponde a la parte sur del frente, desde Santa Cruz a la frontera Argentina. De acuerdo a la altura se distinguen cinco pisos: A. De 450 a 800 m s. n. m., bosques de laurel tropical. B. De 800 a 1200 m s. n. m., bosques de mirtáceas. C. De 1200 a 1800 m s. n. m., bosques de nogal y pino. D. De 1400 a 2700 m s. n. m., bosques de aliso. E. Sobre los 2700 m s. n. m., bosques de kehuiña. Entre los árboles maderables encontramos al cuchi, al curupaú, al tajibo, al cedro, al algarrobo. Es muy pobre en árboles, entre ellos se encuentran la Kishuara, la Kehuiña y la Cantuta. Entre los arbustos destacan la thola y la yareta. La Puya raimondii es la más espectacular, aunque más abundante es el cacto de candelabro. Tenemos además el ichu o paja brava, y la totora en las regiones lacustres. Entre las plantas alimenticias autóctonas señalaremos la papa, de la cual existen más de 250 variedades, la oca, la papa lisa y la quinua. Bolivia se encuentra en la región Neotropical, considerada como un área de alta diversidad. La fauna silvestre forma parte de los Recursos Naturales Renovables del país los cuales deben ser conservados para mantener esta condición. La conservación es la utilización adecuada de la naturaleza por el humano. Los objetivos de la conservación son: el mantenimiento de los procesos ecológicos, evolutivos y los sistemas vitales esenciales, para preservar la diversidad genética y permitir el aprovechamiento sostenido de las especies y los ecosistemas. La fauna en Bolivia es muy amplia y variada, tiene un alto grado de endemismo. Por cambios climáticos muy severos en períodos geológicos pasados se produjeron modificaciones en la vegetación de los bosques, formándose estepas y sabanas. Estos cambios pudieron causar la desaparición de muchos mamíferos grandes que dejaron sus restos que luego se fosilizaron. La presencia de la cordillera de los Andes y de las extensas planicies orientales, determina la distribución de la flora y fauna de Bolivia con grandes diferencias. La fauna natural boliviana puede clasificarse en torno a cuatro regiones diferentes: Distrito andino, distrito subandino, distrito tropical, distrito chaqueño. Al igual de la flora la fauna depende estrechamente de las condiciones climatológicas e hidrológicas de cada región. Distrito Andino: el grupo zoológico más importante está constituido por los camélidos: guanaco, vicuña, llama y alpaca. Los dos primeros no fueron domesticados y están en proceso de extinción por la caza indiscriminada, que han sufrido. La llama, en cambio está extendida por todo el altiplano, calculándose en 1 500 000 ejemplares. La alpaca de lana más fina, prefiere los lugares pantanosos, se estima en 60 000. Entre los roedores tenemos viscachas y chinchillas que viven en las cordilleras del Altiplano, y que están prácticamente extinguidas: en cambio proliferan los ratones, ratón chinchilla del Sajama, el Tojo del Altiplano. También se encuentran los ciervos andinos y los avestruces como el Suri o Ñandú, entre las aves que escapan de la extinción el Cóndor, los flamencos habiendo tres especies de estas habitando en territorio nacional (Phoenicopterus andinus, Phoenicopterus chilensis, Phoenicopterus jamesi) y los Colibríes o Picaflores. Distrito Subandino: por tener una densa población humana, la fauna natural escasea. Con todo tenemos al zorro colorado (Pseudalopex culpaeus), el jucumari u oso de anteojos (Tremarctos ornatus), el anta o tapir (Tapirus terrestris), el gato montés (Oncifelis geoffroyi), entre las aves encontramos al guácharo (Steatornis caripensis) además de (Asthenes heterura, Terenura sharpei, Morphus guianensis, Tangara ruficervix, Simoxenops striatus, Grallaria erythrotis, Myrrmotherula grises, Oreotrochilus adela). Distrito Tropical: su fauna ha sido inmisericordemente exterminada en las últimas décadas. Anteriormente los saurios poblaban por millones el oriente, existiendo las 16 especies conocidas en el continente; hoy, solo quedan cuatro especies. Algo similar ocurre con los felinos, que rápidamente se están extinguiendo y entre los cuales tenemos el Jaguar (Panthera onca), el Puma (Puma concolor), el gato montés, el ocelote (Leopardus pardalis). Otros mamíferos son el oso hormiguero, el perezoso, el tejón, el tatú, el puerco-espin, el taitetú, la urina, ciervos, antas, monos, etc. Así mismo existen una gran variedad de reptiles siendo famosa la Sicuri, serpiente gigante que alcanza hasta los 10 metros de longitud. Distrito Chaqueño: entre su fauna mencionaremos: el armadillo gigante (tatú), la urina o ciervo pequeño, el perezoso, chancho de monte o pecarí, y los avestruces ñandúes. Para concluir conviene referirnos brevemente a la fauna ictiológica más corriente de Bolivia. El lago Titicaca tiene una fauna nativa exclusiva entre la cual tenemos: umantus, bogas, kellunchus, ispis, caraches negros, suches. A los cuales se añaden otros peces introducidos posteriormente, y que se encuentran en los restantes lagos del altiplano como la trucha, el pejerrey y la carpa. Los ríos del sistema de la plata y del Amazonas cuentan con una gran variedad de peces y otros animales acuáticos, entre las que tenemos: la raya, la palometa, el dorado, el dentudo, el Manatí amazónico, Dos especies de Delfines de río y una tercera en estudios al ser posiblemente una nueva especie en el río Negro(Bolivia), el sábalo la anguila. Exclusivo del sistema del río de La Plata es el surubí y exclusivos del sistema del Amazonas son el pacú y el tucunaré. Pese a que se cree que Bolivia al no poseer costas marítimas no existen tiburones existe una especie que alcanza solamente los ríos del norte de Bolivia llamada erróneamente Tiburón Toro pero realmente es el tiburón sarda. Los invertebrados son escasos a nivel nacional. Sin embargo, se estima que la diversidad de mariposas alcanzaría a 3000 especies aproximadamente, lo que ubica a Bolivia entre los cuatro países del mundo con mayor biodiversidad en este grupo. Por otro lado, se conocen 50 especies de oligoquetos, con ocho endemismos, que representan sólo un pequeño porcentaje de lo conocido por la ciencia en este grupo en Bolivia. Asimismo, la diversidad de escarabajos tigre (Coleoptera, Cicindelidae) califica al país entre los trece países megadiversos, con 158 especies, 21 de los cuales son endémicos de Bolivia Los bosques naturales en Bolivia abarcan un área de 53.4 millones de hectáreas, representando 48 % de la superficie del país y el 1.28 % mundial, concentradas en la porción oriental y septentrional (departamentos de Santa Cruz, Beni, La Paz y Pando).[cita requerida] Esto representa casi el 10 % de los bosques tropicales existentes en América del Sur. Los bosques tropicales se encuentran en los llanos del norte y este del país, en los que se han identificado seis ecozonas forestales. Físicamente en el territorio boliviano se presentan cuatro biomas terrestres y tres biomas de agua dulce: Biomas terrestres Biomas de agua dulce Estos también se pueden agrupar en:",
    "subtitulos": "Contenidos",
    "lista_elementos": "PortadaPortal de la comunidadActualidadCambios recientesPáginas nuevasPágina aleatoriaAyudaNotificar un errorPáginas especiales"
  },
  {
    "url": "https://www.ecologiaverde.com/flora-y-fauna-de-bolivia-3103.html",
    "timestamp": "2025-11-19T06:31:09.829123",
    "titulo_pagina": "Flora y fauna de Bolivia - Características y ejemplos",
    "titulo": "Flora y fauna de Bolivia",
    "contenido": "A pesar de que Bolivia pueda presentar un territorio no muy extenso, es un país megadiverso pues alberga entre el 45% y el 55% de toda la diversidad biológica a nivel mundial. El secreto de tal magnitud de diversidad está en la configuración geográfica que presenta el país, pues su lado en dirección Pacífico, sus laderas secas y húmedas o el lado de la Amazonia, entre otras zonas, dan como resultado una vasta diversidad de paisajes, climas y, en consecuencia, especies. Si te apasiona la biodiversidad y quieres aprender más sobre la flora y fauna de Bolivia, te animamos a que continúes leyendo este articulo que te presentamos desde EcologíaVerde. Dada la gran diversidad de ecosistemas de Bolivia, este país presenta una extraordinaria biodiversidad. Bolivia ocupa la posición 8 en cuanto a cantidad de diversidad biológica, con 205 ecosistemas, 7 biomas y 36 regiones ecológicas. Te animamos a leer estos otros artículos acerca de Qué es la diversidad de ecosistemas y ejemplos y Las ecorregiones de Bolivia y sus características. La biodiversidad de Bolivia alberga hasta 3.000 especies de vertebrados, entre los que se encuentran 422 especies de mamíferos, 642 especies de peces, 1.450 especies de aves, 378 especies de anfibios y más de 300 especies de reptiles, junto con varios miles de especies de plantas. Como se ha comentado anteriormente, la configuración geografía de este país ha contribuido a tal biodiversidad. Por un lado, el clima de Bolivia presenta mucha variación dependiendo de la región y la altitud, además de contrastes importantes entre el día y la noche, aunque, como término medio, es un clima templado. El clima de este país se divide principalmente en dos estaciones anuales: la temporada seca y la temporada húmeda, con una importante estación de lluvias. Por otro lado, es relevante su alta variedad de paisajes, entre los que destaca la cuenca amazónica y el altiplano. La cuenca amazónica, es considerada como el hogar del porcentaje más grande de diversidad de especies silvestres del planeta, y se encuentran nutrias, osos hormigueros, jaguares, loros, monos y tortugas, entre muchos más. El altiplano, es el lugar donde habita la mayoría de las llamas y alpacas, junto con las vicuñas, las vizcachas y los flamencos del Sur Lipez. La vegetación de Bolivia es extraordinaria y la mayor parte de especies de su flora se centra en la selva Amazónica. Bolivia se sitúa en la quinta posición en Sudamérica en cuanto a diversidad de especies de plantas, y la 10ª en el mundo, según su clasificación taxonómica y el número de especies endémicas que presenta. Y es que, ¿te has preguntado alguna vez cuántas especies de plantas hay en Bolivia? La respuesta es más de 40.000 especies de flora, parte importante de las cuales son endémicas. Un gran porcentaje de esta diversidad de plantes se encuentra en la zona de los Andes. A lo largo de la extensión de este país, se encuentran bosques de tipo húmedo subtropical, montano semihúmedo, bajo semihúmedo, bajo semiárido y el bosque de Yungas. Destacan también los humedales, la puna, la sabana y la selva tropical. Algunas de los árboles, arbustos y plantas de Bolivia más comunes son: Cabe mencionar, que la flora de Bolivia está experimentando una destrucción muy acelerada presentando una de las mayores tasas de desforestación. A todo ello, hay que añadirle los incendios, dado que este país presenta uno de los registros más elevados en cuanto a focos de calor. La biodiversidad de Bolivia incluye también una gran diversidad de su fauna. De hecho, este país se sitúa en la región Neotropical, reconocida como una zona de alta diversidad y, además, su fauna silvestre forma parte de los Recursos Naturales Renovables del país. La fauna de este país normalmente se clasifica en cuatro regiones diferentes: el distrito andino, el distrito subandino, el distrito tropical y el distrito chaqueño. Los animales de Bolivia más típicos son: En cuanto a fauna marina, están animales como la raya, el dorado o lampuga, la anguila, el pacú o la palometa. Para terminar de conocer la flora y fauna de Bolivia, mencionamos varios animales de Bolivia en peligro de extinción: En este otro post te contamos más sobre los Animales en peligro de extinción en Bolivia. Si deseas leer más artículos parecidos a Flora y fauna de Bolivia, te recomendamos que entres en nuestra categoría de Biodiversidad. Biodiversidad Flora y fauna de Bolivia Por Anna Arias, Bióloga y Doctora en Ciencias del Mar y Oceanografía. Actualizado: 13 diciembre 2024 A pesar de que Bolivia pueda presentar un territorio no muy extenso, es un país megadiverso pues alberga entre el 45% y el 55% de toda la diversidad biológica a nivel mundial. El secreto de tal magnitud de diversidad está en la configuración geográfica que presenta el país, pues su lado en dirección Pacífico, sus laderas secas y húmedas o el lado de la Amazonia, entre otras zonas, dan como resultado una vasta diversidad de paisajes, climas y, en consecuencia, especies.Si te apasiona la biodiversidad y quieres aprender más sobre la flora y fauna de Bolivia, te animamos a que continúes leyendo este articulo que te presentamos desde EcologíaVerde. También te puede interesar: Flora y fauna de Argentina Índice Características de la flora y fauna de Bolivia Flora de Bolivia Fauna de Bolivia Animales en peligro de extinción en Bolivia Características de la flora y fauna de Bolivia Dada la gran diversidad de ecosistemas de Bolivia, este país presenta una extraordinaria biodiversidad. Bolivia ocupa la posición 8 en cuanto a cantidad de diversidad biológica, con 205 ecosistemas, 7 biomas y 36 regiones ecológicas. Te animamos a leer estos otros artículos acerca de Qué es la diversidad de ecosistemas y ejemplos y Las ecorregiones de Bolivia y sus características.La biodiversidad de Bolivia alberga hasta 3.000 especies de vertebrados, entre los que se encuentran 422 especies de mamíferos, 642 especies de peces, 1.450 especies de aves, 378 especies de anfibios y más de 300 especies de reptiles, junto con varios miles de especies de plantas.Como se ha comentado anteriormente, la configuración geografía de este país ha contribuido a tal biodiversidad. Por un lado, el clima de Bolivia presenta mucha variación dependiendo de la región y la altitud, además de contrastes importantes entre el día y la noche, aunque, como término medio, es un clima templado. El clima de este país se divide principalmente en dos estaciones anuales: la temporada seca y la temporada húmeda, con una importante estación de lluvias. Por otro lado, es relevante su alta variedad de paisajes, entre los que destaca la cuenca amazónica y el altiplano. La cuenca amazónica, es considerada como el hogar del porcentaje más grande de diversidad de especies silvestres del planeta, y se encuentran nutrias, osos hormigueros, jaguares, loros, monos y tortugas, entre muchos más. El altiplano, es el lugar donde habita la mayoría de las llamas y alpacas, junto con las vicuñas, las vizcachas y los flamencos del Sur Lipez. Flora de Bolivia La vegetación de Bolivia es extraordinaria y la mayor parte de especies de su flora se centra en la selva Amazónica. Bolivia se sitúa en la quinta posición en Sudamérica en cuanto a diversidad de especies de plantas, y la 10ª en el mundo, según su clasificación taxonómica y el número de especies endémicas que presenta. Y es que, ¿te has preguntado alguna vez cuántas especies de plantas hay en Bolivia? La respuesta es más de 40.000 especies de flora, parte importante de las cuales son endémicas. Un gran porcentaje de esta diversidad de plantes se encuentra en la zona de los Andes. A lo largo de la extensión de este país, se encuentran bosques de tipo húmedo subtropical, montano semihúmedo, bajo semihúmedo, bajo semiárido y el bosque de Yungas. Destacan también los humedales, la puna, la sabana y la selva tropical.Algunas de los árboles, arbustos y plantas de Bolivia más comunes son:Las palmeras.Los helechos.Las orquídeas.La coca.La yuca.Los bananos.El maíz.El ají.El churqui.El chañar.El mistol.La tacuara.El cupesí (algarrobo).El palo santo.Cabe mencionar, que la flora de Bolivia está experimentando una destrucción muy acelerada presentando una de las mayores tasas de desforestación. A todo ello, hay que añadirle los incendios, dado que este país presenta uno de los registros más elevados en cuanto a focos de calor. Fauna de Bolivia La biodiversidad de Bolivia incluye también una gran diversidad de su fauna. De hecho, este país se sitúa en la región Neotropical, reconocida como una zona de alta diversidad y, además, su fauna silvestre forma parte de los Recursos Naturales Renovables del país. La fauna de este país normalmente se clasifica en cuatro regiones diferentes: el distrito andino, el distrito subandino, el distrito tropical y el distrito chaqueño.Los animales de Bolivia más típicos son:La alpaca.El jaguar.El lobo de crin.La nutria gigante.El flamenco andino.El oso de anteojos.El capibara.El cóndor andino.El delfín del rio Amazonas.La vizcacha.La piraña.El oso perezoso.El tapir.La chinchilla.El ciervo.El caimán.La anaconda.En cuanto a fauna marina, están animales como la raya, el dorado o lampuga, la anguila, el pacú o la palometa. Animales en peligro de extinción en Bolivia Para terminar de conocer la flora y fauna de Bolivia, mencionamos varios animales de Bolivia en peligro de extinción:Escarabajo satanás (Dynastes satanas)Ñandú andino o ñandú cordillerano (Rhea pennata)Gato andino (Leopardus jacobita)Delfín rosado boliviano (Inia geoffrensis)Pecarí quilimero (Catagonus wagneri)Armadillos (Dasypus novemcinctus)Cóndor andino (Vultur gryphus)Puma o león de montaña (Puma concolor) ​Gato andino (Leopardus jacobita)Londra o nutria gigante (Pteronura brasiliensis)Rata chinchilla boliviana (Abrocoma boliviensis)Guanaco (Lama guanicoe)Tití emperador (Saguinus imperator)Guacamayo (Anodorhynchus hyacinthinus)Oso andino (Tremarctos ornatus)Rana gigante del Titicaca (Telmatobius culeus)Falso vampiro (Vampyrum spectrum)En este otro post te contamos más sobre los Animales en peligro de extinción en Bolivia. Si deseas leer más artículos parecidos a Flora y fauna de Bolivia, te recomendamos que entres en nuestra categoría de Biodiversidad.",
    "subtitulos": "Características de la flora y fauna de Bolivia",
    "categorias": "Categorías relacionadas BiologíaArquitectura y urbanismoCambio climáticoContaminaciónSostenibilidad y desarrollo sostenibleFenómenos meteorológicos"
  },
  {
    "url": "https://www.travels-bolivia.com/es/guia-del-pais/fauna-y-flora/",
    "timestamp": "2025-11-19T06:31:14.249653",
    "titulo_pagina": "Guía de país - Fauna y flora bolivianas",
    "titulo": "Fauna y flora",
    "contenido": "En altura, los mamíferos son pocos, se encuentra en su mayoría camellos y sus depredadores! Las aves también se limitan a unas pocas especies de las cuales las más representativas se detallan a continuación. El nombre español es seguido por el nombre local (en cursiva) y el nombre científico (en cursiva y entre paréntesis). Blanco Lama o llama (Lama glama): los mayores camélidos andinos y animales por excelencia. Él vive en las tierras altas y montañas, hasta 4.200 metros, siendo satisfecha con escasa vegetación. Fue domesticado alrededor de 2000 años antes de Cristo por su lana y carne. También se utiliza como animal de carga, incluso si la carga que soporta es limitado a 20 kg. Su altura de la cruz no supere 1,2 metros para un peso máximo de 155 kg. Su pelaje, generalmente monocromática, varía desde el blanco puro a más o menos oscuro marrón. Su pelaje es largo y lanudo, cola corta y orejas son largas y redondeadas. Emite diversos y variados sonidos para expresar sentimientos o para advertir a sus compañeros contra el peligro. En caso de agresión, escupe! La llama es un animal venerado en la cultura andina. Los aymaras y quechuas utilizan en sus rituales. Hoy en día, todavía sirve como una ofrenda, especialmente a la Pachamama (Madre Tierra y la diosa de la fertilidad). Alpaca (Vicugna pacos) : mamífero doméstico de la familia de los camélidos. Muy sociable, vive en rebaños en las montañas, hasta 4.800 metros. Los rebaños se componen generalmente de un macho dominante acompañado de hembras con sus crías. Otros hombres se reúnen aparte. Más pequeña que la llama (0,85 m a la cruz de media), se ve como un gran ovejas (70-80 kg) con un cuello largo. Sin embargo, sus colores de lana marrón, negro o blanco es mucho mejor que las ovejas. Es más suave, más cálido, más fuerte y más ligero. Por encima de todo, está hecho de una fibra muy fina (de 12 a 32 micras) y de gama alta (uno de los más lujosos del mundo). Dependiendo de la naturaleza de la capa, se distinguen fácilmente estropeara, con el pelo largo y caída de Huacayo en el pelo más corto y rizado. La alpaca es un rumiante herbívoro consume 1,5 a 2 kg de hierba al día. Él vive un promedio de veinte años. Vicuña (Vicugna vicugna) : con su tamaño no superior a 1 metro y peso entre 40 y 60 kg, la vicuña es el camélido más pequeño. Su largo cuello soporta un extremo de la boca que se esconde el crecimiento a largo incisivos afilados continuaron. Su labio superior dividido en dos le permite ordenar a través de hierbas, pastos y otras plantas herbáceas, que ella disfruta el día, las noches se gastan en la rumia. Vicuñas generalmente viven en pequeñas manadas de un varón adulto acompañado de 2 o 3 hembras y sus crías. Larga cazado por los seres humanos, la especie casi ha desaparecido. Ahora está protegido y únicos depredadores son el zorro, el puma y el cóndor. Guanaco (Lama guanicoe) : de la familia de los camélidos, es un animal salvaje y muy sospechoso que mide 1,1 metros en el hombro y pesa hasta 140 kg (para los varones más grandes). Su largo cuello que soporta una cabeza pequeña con grandes orejas y un hocico con un labio superior delgado agrietado. Su pelaje es de color marrón rojizo uniformemente. Su nariz, la cara y las orejas son de color gris oscuro, mientras que el vientre o en el interior de las patas son de color blanco. Su piel es más delgada que los llamas y alpacas. Puede quedarse varios días sin agua y se alimenta de todo tipo de plantas. Vive hasta la altura de 4000 metros sobre el nivel del mar, pequeños grupos de una veintena de individuos liderados por un macho dominante. Ha desaparecido prácticamente de Bolivia donde fue cazado por su piel. Hoy en día, sus únicos depredadores son los cóndores (que cazan animales pequeños) y pumas. Cuando es atacado, el guanaco se vuelve muy violento y golpea a su oponente con el cuello y las patas traseras. Con una velocidad máxima de hasta 65 km / h, es difícil ponerse al día! Vizcacha (Lagidium viscacia) : roedor mamífero que se parece a un conejo con una cola larga y tupida. Herbívoros, alimentándose preferentemente de noche y toma el sol en las rocas del día. En caso de peligro, vizcacha emite silbidos largos para avisar otros congéneres y encuentra refugio en una de las muchas galerías donde ella vive. Las hembras paren 2 o 3 veces al año en una pequeña litera, después de un período de gestación de unos 3 meses. Ibis de Ridgway o Puna ibis : vive en la Cordillera, entre 2600 y 5000 metros sobre el nivel del mar, específicamente en las tierras altas húmedas, cerca de lagos y lagunas donde la vegetación es abundante. Para alimentar, se sondea el fondo de los lagos, con su largo pico buscando gusanos o crustáceos puntiagudos. Su plumaje es de color negro intenso con matices de color esmeralda, con la excepción de la cabeza y el cuello en lugar marrón cobrizo. Para preservar un patrimonio excepcional tanto en la fauna y la flora, varios parques nacionales fueron creados en Bolivia. Hoy en día, se estima que 250 especies de fauna en peligro de extinción son. El establecimiento de parques nacionales es una prioridad para la supervivencia de esta biodiversidad. Bolivia cuenta con un total de 123 áreas protegidas: 22 nacionales, 23 departamentos y 78 municipios. En las tierras altas, el Parque Nacional Sajama fue creada en 1939 la primera área protegida de Bolivia. El objetivo era salvar a algunas especies a la extinción como las vicuñas, armadillos, zorros y pumas. Más al sur, la Reserva Nacional de Fauna Andina Eduardo Avaroa (REA) protege a los amantes de la fl de color rosa muy hermosas y raras que compartan los lagos volcánicos. A gran altitud, el aire seco y grandes diferencias de temperatura entre el día y la noche no favorecen el desarrollo de la vegetación. La flora se limita a unas pocas especies de las cuales las más representativas se detallan a continuación (en orden alfabético). El nombre español (si existe) es seguido por el nombre local (en cursiva) y el nombre científico (en cursiva y entre paréntesis). Cactus candelabro (Cereus hildmannianus) especies del género Cereus, endémico de América del Sur. Puede alcanzar hasta 15 metros de altura y el árbol se hace mayor. Ichu, paja brava o paja ichu (Jaravaichu ou Stipa ichu) : matas de malas hierbas que pertenecen a una especie de familia de las gramíneas Poaceae (Stipa ichu o Jaravaichu). Apoyan a los climas áridos y crecen en suelos rocosos y arenosos. Se utilizan como forraje para el ganado, principalmente camellos. Kantuta (Cantua buxifolia) : arbusto de la familia Polemoniaceae, por lo general con flores de color púrpura, pero también de color amarillo, blanco o bicolor, que alcanza una altura variable de 2 a 4 metros. Crece en estado silvestre entre 3000 y 3500 metros de altitud y flores entre octubre y enero. Su flor es la flor nacional del país. También se le llama «flor sagrada de los Incas». Se utiliza para decorar los cráneos de los muertos, porque se pensaba que la corola de la flor agua retenida para calmar la sed durante el viaje póstumo. Titanca Puya (Puya raimondii) : planta endémica de la familia Bromeliaceae. Llamado así por el naturalista Antonio Raimondi quien la descubrió. Crece entre los 3.200 y 4.800 metros sobre el nivel del mar y medidas entre 3 y 4 metros. En floración, puede alcanzar el tamaño excepcional de 12 metros. Con 8000 flores y 6 millones de semillas por planta, tiene la inflorescencia más grande en el mundo. Florece sólo una vez antes de morir a la edad de 80 hasta 100 años. Por lo tanto, es una planta hapaxanthe. Queñua (Polylepsis) : árbol rojizo de la familia de las rosáceas, fácilmente reconocible por sus hojas pinadas y corteza escamosa en capas. Es esta característica que es el origen de su nombre científico. Polylepsis es una palabra de raíces griegas y latinas que significa «varias escalas.» Este árbol tiene el récord de altitud ya creciente entre 3500 y 5000 metros sobre el nivel del mar, a veces incluso más allá. Particularmente bien adaptado a su entorno, que tiene una forma intrincada que le permite captar mejor la humedad y protección de los vientos fuertes. Su inusual corteza se compone de muchas tiras delgadas que aíslan el tronco frío. Sus hojas están cubiertos con una fina capa de cera para reducir al mínimo las pérdidas por evaporación. Su madera se utiliza para la calefacción y la construcción, mientras que su corteza se utiliza para componer tintes naturales. Totora (Schoenoplectus californicus) : planta herbácea perenne acuática de la familia Cyperaceae. Se encuentra en los pantanos y ciénagas. Esta planta tiene una barra cuya altura varía de 1 a 3 metros. Se utiliza en la casa de la construcción, muebles y barcos para la navegación en el Lago Titicaca. Urqu itapilla (Cajophora chuquitensis) : planta de ortiga verde con flores de color naranja intenso. Ella empuja las rocas en altitudes entre 3.500 y 4.500 metros. Su raíz se utiliza para provocar los abortos, mientras que la planta, cuando aplastó, utilizada para curar heridas. Tierna Yareta o llareta (Yareta) : espuma verde de la familia Apiaceae. Crece entre 3.500 y 5.000 metros. En forma compacta para reducir la pérdida de calor, soporta una fuerte luz del sol y no tolera la sombra. Puede crecer hasta 1,5 metros de altura y abarcan 30 metros cuadrados. Su crecimiento es muy lento (en promedio, 1 mm por año). Puede vivir más de 3000 años. La planta se utiliza en la medicina tradicional contra la fiebre, el asma, resfriados y bronquitis. Localmente, se ha utilizado principalmente como combustible para su valor calorífico que es muy alta (la mitad del de carbón). Designed by Studio WMT La fauna boliviana En altura, los mamíferos son pocos, se encuentra en su mayoría camellos y sus depredadores! Las aves también se limitan a unas pocas especies de las cuales las más representativas se detallan a continuación. El nombre español es seguido por el nombre local (en cursiva) y el nombre científico (en cursiva y entre paréntesis). Mamíferos Blanco Lama o llama (Lama glama): los mayores camélidos andinos y animales por excelencia. Él vive en las tierras altas y montañas, hasta 4.200 metros, siendo satisfecha con escasa vegetación. Fue domesticado alrededor de 2000 años antes de Cristo por su lana y carne. También se utiliza como animal de carga, incluso si la carga que soporta es limitado a 20 kg. Su altura de la cruz no supere 1,2 metros para un peso máximo de 155 kg. Su pelaje, generalmente monocromática, varía desde el blanco puro a más o menos oscuro marrón. Su pelaje es largo y lanudo, cola corta y orejas son largas y redondeadas. Emite diversos y variados sonidos para expresar sentimientos o para advertir a sus compañeros contra el peligro. En caso de agresión, escupe! La llama es un animal venerado en la cultura andina. Los aymaras y quechuas utilizan en sus rituales. Hoy en día, todavía sirve como una ofrenda, especialmente a la Pachamama (Madre Tierra y la diosa de la fertilidad). Alpaca (Vicugna pacos) : mamífero doméstico de la familia de los camélidos. Muy sociable, vive en rebaños en las montañas, hasta 4.800 metros. Los rebaños se componen generalmente de un macho dominante acompañado de hembras con sus crías. Otros hombres se reúnen aparte. Más pequeña que la llama (0,85 m a la cruz de media), se ve como un gran ovejas (70-80 kg) con un cuello largo. Sin embargo, sus colores de lana marrón, negro o blanco es mucho mejor que las ovejas. Es más suave, más cálido, más fuerte y más ligero. Por encima de todo, está hecho de una fibra muy fina (de 12 a 32 micras) y de gama alta (uno de los más lujosos del mundo). Dependiendo de la naturaleza de la capa, se distinguen fácilmente estropeara, con el pelo largo y caída de Huacayo en el pelo más corto y rizado. La alpaca es un rumiante herbívoro consume 1,5 a 2 kg de hierba al día. Él vive un promedio de veinte años. Vicuña (Vicugna vicugna) : con su tamaño no superior a 1 metro y peso entre 40 y 60 kg, la vicuña es el camélido más pequeño. Su largo cuello soporta un extremo de la boca que se esconde el crecimiento a largo incisivos afilados continuaron. Su labio superior dividido en dos le permite ordenar a través de hierbas, pastos y otras plantas herbáceas, que ella disfruta el día, las noches se gastan en la rumia. Vicuñas generalmente viven en pequeñas manadas de un varón adulto acompañado de 2 o 3 hembras y sus crías. Larga cazado por los seres humanos, la especie casi ha desaparecido. Ahora está protegido y únicos depredadores son el zorro, el puma y el cóndor. Guanaco (Lama guanicoe) : de la familia de los camélidos, es un animal salvaje y muy sospechoso que mide 1,1 metros en el hombro y pesa hasta 140 kg (para los varones más grandes). Su largo cuello que soporta una cabeza pequeña con grandes orejas y un hocico con un labio superior delgado agrietado. Su pelaje es de color marrón rojizo uniformemente. Su nariz, la cara y las orejas son de color gris oscuro, mientras que el vientre o en el interior de las patas son de color blanco. Su piel es más delgada que los llamas y alpacas. Puede quedarse varios días sin agua y se alimenta de todo tipo de plantas. Vive hasta la altura de 4000 metros sobre el nivel del mar, pequeños grupos de una veintena de individuos liderados por un macho dominante. Ha desaparecido prácticamente de Bolivia donde fue cazado por su piel. Hoy en día, sus únicos depredadores son los cóndores (que cazan animales pequeños) y pumas. Cuando es atacado, el guanaco se vuelve muy violento y golpea a su oponente con el cuello y las patas traseras. Con una velocidad máxima de hasta 65 km / h, es difícil ponerse al día! Vizcacha (Lagidium viscacia) : roedor mamífero que se parece a un conejo con una cola larga y tupida. Herbívoros, alimentándose preferentemente de noche y toma el sol en las rocas del día. En caso de peligro, vizcacha emite silbidos largos para avisar otros congéneres y encuentra refugio en una de las muchas galerías donde ella vive. Las hembras paren 2 o 3 veces al año en una pequeña litera, después de un período de gestación de unos 3 meses. Ibis de Ridgway o Puna ibis : vive en la Cordillera, entre 2600 y 5000 metros sobre el nivel del mar, específicamente en las tierras altas húmedas, cerca de lagos y lagunas donde la vegetación es abundante. Para alimentar, se sondea el fondo de los lagos, con su largo pico buscando gusanos o crustáceos puntiagudos. Su plumaje es de color negro intenso con matices de color esmeralda, con la excepción de la cabeza y el cuello en lugar marrón cobrizo. Para preservar un patrimonio excepcional tanto en la fauna y la flora, varios parques nacionales fueron creados en Bolivia. Hoy en día, se estima que 250 especies de fauna en peligro de extinción son. El establecimiento de parques nacionales es una prioridad para la supervivencia de esta biodiversidad. Bolivia cuenta con un total de 123 áreas protegidas: 22 nacionales, 23 departamentos y 78 municipios. En las tierras altas, el Parque Nacional Sajama fue creada en 1939 la primera área protegida de Bolivia. El objetivo era salvar a algunas especies a la extinción como las vicuñas, armadillos, zorros y pumas. Más al sur, la Reserva Nacional de Fauna Andina Eduardo Avaroa (REA) protege a los amantes de la fl de color rosa muy hermosas y raras que compartan los lagos volcánicos. La flora boliviana A gran altitud, el aire seco y grandes diferencias de temperatura entre el día y la noche no favorecen el desarrollo de la vegetación. La flora se limita a unas pocas especies de las cuales las más representativas se detallan a continuación (en orden alfabético). El nombre español (si existe) es seguido por el nombre local (en cursiva) y el nombre científico (en cursiva y entre paréntesis). Cactus candelabro (Cereus hildmannianus) especies del género Cereus, endémico de América del Sur. Puede alcanzar hasta 15 metros de altura y el árbol se hace mayor. Ichu, paja brava o paja ichu (Jaravaichu ou Stipa ichu) : matas de malas hierbas que pertenecen a una especie de familia de las gramíneas Poaceae (Stipa ichu o Jaravaichu). Apoyan a los climas áridos y crecen en suelos rocosos y arenosos. Se utilizan como forraje para el ganado, principalmente camellos. Kantuta (Cantua buxifolia) : arbusto de la familia Polemoniaceae, por lo general con flores de color púrpura, pero también de color amarillo, blanco o bicolor, que alcanza una altura variable de 2 a 4 metros. Crece en estado silvestre entre 3000 y 3500 metros de altitud y flores entre octubre y enero. Su flor es la flor nacional del país. También se le llama «flor sagrada de los Incas». Se utiliza para decorar los cráneos de los muertos, porque se pensaba que la corola de la flor agua retenida para calmar la sed durante el viaje póstumo. Titanca Puya (Puya raimondii) : planta endémica de la familia Bromeliaceae. Llamado así por el naturalista Antonio Raimondi quien la descubrió. Crece entre los 3.200 y 4.800 metros sobre el nivel del mar y medidas entre 3 y 4 metros. En floración, puede alcanzar el tamaño excepcional de 12 metros. Con 8000 flores y 6 millones de semillas por planta, tiene la inflorescencia más grande en el mundo. Florece sólo una vez antes de morir a la edad de 80 hasta 100 años. Por lo tanto, es una planta hapaxanthe. Queñua (Polylepsis) : árbol rojizo de la familia de las rosáceas, fácilmente reconocible por sus hojas pinadas y corteza escamosa en capas. Es esta característica que es el origen de su nombre científico. Polylepsis es una palabra de raíces griegas y latinas que significa «varias escalas.» Este árbol tiene el récord de altitud ya creciente entre 3500 y 5000 metros sobre el nivel del mar, a veces incluso más allá. Particularmente bien adaptado a su entorno, que tiene una forma intrincada que le permite captar mejor la humedad y protección de los vientos fuertes. Su inusual corteza se compone de muchas tiras delgadas que aíslan el tronco frío. Sus hojas están cubiertos con una fina capa de cera para reducir al mínimo las pérdidas por evaporación. Su madera se utiliza para la calefacción y la construcción, mientras que su corteza se utiliza para componer tintes naturales. Totora (Schoenoplectus californicus) : planta herbácea perenne acuática de la familia Cyperaceae. Se encuentra en los pantanos y ciénagas. Esta planta tiene una barra cuya altura varía de 1 a 3 metros. Se utiliza en la casa de la construcción, muebles y barcos para la navegación en el Lago Titicaca. Urqu itapilla (Cajophora chuquitensis) : planta de ortiga verde con flores de color naranja intenso. Ella empuja las rocas en altitudes entre 3.500 y 4.500 metros. Su raíz se utiliza para provocar los abortos, mientras que la planta, cuando aplastó, utilizada para curar heridas. Tierna Yareta o llareta (Yareta) : espuma verde de la familia Apiaceae. Crece entre 3.500 y 5.000 metros. En forma compacta para reducir la pérdida de calor, soporta una fuerte luz del sol y no tolera la sombra. Puede crecer hasta 1,5 metros de altura y abarcan 30 metros cuadrados. Su crecimiento es muy lento (en promedio, 1 mm por año). Puede vivir más de 3000 años. La planta se utiliza en la medicina tradicional contra la fiebre, el asma, resfriados y bronquitis. Localmente, se ha utilizado principalmente como combustible para su valor calorífico que es muy alta (la mitad del de carbón). La fauna boliviana En altura, los mamíferos son pocos, se encuentra en su mayoría camellos y sus depredadores! Las aves también se limitan a unas pocas especies de las cuales las más representativas se detallan a continuación. El nombre español es seguido por el nombre local (en cursiva) y el nombre científico (en cursiva y entre paréntesis). Mamíferos Blanco Lama o llama (Lama glama): los mayores camélidos andinos y animales por excelencia. Él vive en las tierras altas y montañas, hasta 4.200 metros, siendo satisfecha con escasa vegetación. Fue domesticado alrededor de 2000 años antes de Cristo por su lana y carne. También se utiliza como animal de carga, incluso si la carga que soporta es limitado a 20 kg. Su altura de la cruz no supere 1,2 metros para un peso máximo de 155 kg. Su pelaje, generalmente monocromática, varía desde el blanco puro a más o menos oscuro marrón. Su pelaje es largo y lanudo, cola corta y orejas son largas y redondeadas. Emite diversos y variados sonidos para expresar sentimientos o para advertir a sus compañeros contra el peligro. En caso de agresión, escupe! La llama es un animal venerado en la cultura andina. Los aymaras y quechuas utilizan en sus rituales. Hoy en día, todavía sirve como una ofrenda, especialmente a la Pachamama (Madre Tierra y la diosa de la fertilidad). Alpaca (Vicugna pacos) : mamífero doméstico de la familia de los camélidos. Muy sociable, vive en rebaños en las montañas, hasta 4.800 metros. Los rebaños se componen generalmente de un macho dominante acompañado de hembras con sus crías. Otros hombres se reúnen aparte. Más pequeña que la llama (0,85 m a la cruz de media), se ve como un gran ovejas (70-80 kg) con un cuello largo. Sin embargo, sus colores de lana marrón, negro o blanco es mucho mejor que las ovejas. Es más suave, más cálido, más fuerte y más ligero. Por encima de todo, está hecho de una fibra muy fina (de 12 a 32 micras) y de gama alta (uno de los más lujosos del mundo). Dependiendo de la naturaleza de la capa, se distinguen fácilmente estropeara, con el pelo largo y caída de Huacayo en el pelo más corto y rizado. La alpaca es un rumiante herbívoro consume 1,5 a 2 kg de hierba al día. Él vive un promedio de veinte años. Vicuña (Vicugna vicugna) : con su tamaño no superior a 1 metro y peso entre 40 y 60 kg, la vicuña es el camélido más pequeño. Su largo cuello soporta un extremo de la boca que se esconde el crecimiento a largo incisivos afilados continuaron. Su labio superior dividido en dos le permite ordenar a través de hierbas, pastos y otras plantas herbáceas, que ella disfruta el día, las noches se gastan en la rumia. Vicuñas generalmente viven en pequeñas manadas de un varón adulto acompañado de 2 o 3 hembras y sus crías. Larga cazado por los seres humanos, la especie casi ha desaparecido. Ahora está protegido y únicos depredadores son el zorro, el puma y el cóndor. Guanaco (Lama guanicoe) : de la familia de los camélidos, es un animal salvaje y muy sospechoso que mide 1,1 metros en el hombro y pesa hasta 140 kg (para los varones más grandes). Su largo cuello que soporta una cabeza pequeña con grandes orejas y un hocico con un labio superior delgado agrietado. Su pelaje es de color marrón rojizo uniformemente. Su nariz, la cara y las orejas son de color gris oscuro, mientras que el vientre o en el interior de las patas son de color blanco. Su piel es más delgada que los llamas y alpacas. Puede quedarse varios días sin agua y se alimenta de todo tipo de plantas. Vive hasta la altura de 4000 metros sobre el nivel del mar, pequeños grupos de una veintena de individuos liderados por un macho dominante. Ha desaparecido prácticamente de Bolivia donde fue cazado por su piel. Hoy en día, sus únicos depredadores son los cóndores (que cazan animales pequeños) y pumas. Cuando es atacado, el guanaco se vuelve muy violento y golpea a su oponente con el cuello y las patas traseras. Con una velocidad máxima de hasta 65 km / h, es difícil ponerse al día! Vizcacha (Lagidium viscacia) : roedor mamífero que se parece a un conejo con una cola larga y tupida. Herbívoros, alimentándose preferentemente de noche y toma el sol en las rocas del día. En caso de peligro, vizcacha emite silbidos largos para avisar otros congéneres y encuentra refugio en una de las muchas galerías donde ella vive. Las hembras paren 2 o 3 veces al año en una pequeña litera, después de un período de gestación de unos 3 meses. Ibis de Ridgway o Puna ibis : vive en la Cordillera, entre 2600 y 5000 metros sobre el nivel del mar, específicamente en las tierras altas húmedas, cerca de lagos y lagunas donde la vegetación es abundante. Para alimentar, se sondea el fondo de los lagos, con su largo pico buscando gusanos o crustáceos puntiagudos. Su plumaje es de color negro intenso con matices de color esmeralda, con la excepción de la cabeza y el cuello en lugar marrón cobrizo. Para preservar un patrimonio excepcional tanto en la fauna y la flora, varios parques nacionales fueron creados en Bolivia. Hoy en día, se estima que 250 especies de fauna en peligro de extinción son. El establecimiento de parques nacionales es una prioridad para la supervivencia de esta biodiversidad. Bolivia cuenta con un total de 123 áreas protegidas: 22 nacionales, 23 departamentos y 78 municipios. En las tierras altas, el Parque Nacional Sajama fue creada en 1939 la primera área protegida de Bolivia. El objetivo era salvar a algunas especies a la extinción como las vicuñas, armadillos, zorros y pumas. Más al sur, la Reserva Nacional de Fauna Andina Eduardo Avaroa (REA) protege a los amantes de la fl de color rosa muy hermosas y raras que compartan los lagos volcánicos. La flora boliviana A gran altitud, el aire seco y grandes diferencias de temperatura entre el día y la noche no favorecen el desarrollo de la vegetación. La flora se limita a unas pocas especies de las cuales las más representativas se detallan a continuación (en orden alfabético). El nombre español (si existe) es seguido por el nombre local (en cursiva) y el nombre científico (en cursiva y entre paréntesis). Cactus candelabro (Cereus hildmannianus) especies del género Cereus, endémico de América del Sur. Puede alcanzar hasta 15 metros de altura y el árbol se hace mayor. Ichu, paja brava o paja ichu (Jaravaichu ou Stipa ichu) : matas de malas hierbas que pertenecen a una especie de familia de las gramíneas Poaceae (Stipa ichu o Jaravaichu). Apoyan a los climas áridos y crecen en suelos rocosos y arenosos. Se utilizan como forraje para el ganado, principalmente camellos. Kantuta (Cantua buxifolia) : arbusto de la familia Polemoniaceae, por lo general con flores de color púrpura, pero también de color amarillo, blanco o bicolor, que alcanza una altura variable de 2 a 4 metros. Crece en estado silvestre entre 3000 y 3500 metros de altitud y flores entre octubre y enero. Su flor es la flor nacional del país. También se le llama «flor sagrada de los Incas». Se utiliza para decorar los cráneos de los muertos, porque se pensaba que la corola de la flor agua retenida para calmar la sed durante el viaje póstumo. Titanca Puya (Puya raimondii) : planta endémica de la familia Bromeliaceae. Llamado así por el naturalista Antonio Raimondi quien la descubrió. Crece entre los 3.200 y 4.800 metros sobre el nivel del mar y medidas entre 3 y 4 metros. En floración, puede alcanzar el tamaño excepcional de 12 metros. Con 8000 flores y 6 millones de semillas por planta, tiene la inflorescencia más grande en el mundo. Florece sólo una vez antes de morir a la edad de 80 hasta 100 años. Por lo tanto, es una planta hapaxanthe. Queñua (Polylepsis) : árbol rojizo de la familia de las rosáceas, fácilmente reconocible por sus hojas pinadas y corteza escamosa en capas. Es esta característica que es el origen de su nombre científico. Polylepsis es una palabra de raíces griegas y latinas que significa «varias escalas.» Este árbol tiene el récord de altitud ya creciente entre 3500 y 5000 metros sobre el nivel del mar, a veces incluso más allá. Particularmente bien adaptado a su entorno, que tiene una forma intrincada que le permite captar mejor la humedad y protección de los vientos fuertes. Su inusual corteza se compone de muchas tiras delgadas que aíslan el tronco frío. Sus hojas están cubiertos con una fina capa de cera para reducir al mínimo las pérdidas por evaporación. Su madera se utiliza para la calefacción y la construcción, mientras que su corteza se utiliza para componer tintes naturales. Totora (Schoenoplectus californicus) : planta herbácea perenne acuática de la familia Cyperaceae. Se encuentra en los pantanos y ciénagas. Esta planta tiene una barra cuya altura varía de 1 a 3 metros. Se utiliza en la casa de la construcción, muebles y barcos para la navegación en el Lago Titicaca. Urqu itapilla (Cajophora chuquitensis) : planta de ortiga verde con flores de color naranja intenso. Ella empuja las rocas en altitudes entre 3.500 y 4.500 metros. Su raíz se utiliza para provocar los abortos, mientras que la planta, cuando aplastó, utilizada para curar heridas. Tierna Yareta o llareta (Yareta) : espuma verde de la familia Apiaceae. Crece entre 3.500 y 5.000 metros. En forma compacta para reducir la pérdida de calor, soporta una fuerte luz del sol y no tolera la sombra. Puede crecer hasta 1,5 metros de altura y abarcan 30 metros cuadrados. Su crecimiento es muy lento (en promedio, 1 mm por año). Puede vivir más de 3000 años. La planta se utiliza en la medicina tradicional contra la fiebre, el asma, resfriados y bronquitis. Localmente, se ha utilizado principalmente como combustible para su valor calorífico que es muy alta (la mitad del de carbón). Cultura Guía de viaje de Bolivia Más información Gastronomía Guía de viaje de Bolivia Más información Geografía Guía de viaje de Bolivia Más información",
    "secciones": "La fauna boliviana",
    "informacion_util": ""
  }
]